Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/21_id_513100.html.tmx
Source language: nob
Languages: sme

source: Hensikten med gjerdene vil være å hindre at reinen gjør skade på jordbruksarealer, sikre tilstrekkelig utmarksbeite for de aktive husdyrbrukerne, samt bedre driftsforholdene for både jordbrukeren og reindriften.
sme: áiddiid ággan lea heađuštit bohccuid vahágahttit eanadoalloareálaid, sihkarastit doarvái guohtuma doaibmi oapmedoaluide, ja buoridit doaibmadilálašvuođaid sihke eanadoallái ja boazodollui.

source: For øvrig skal gjerdene oppføres slik at de ikke er til vesentlig ulempe for vilt og friluftsaktivitetene i området.
sme: Muđui galget áiddit ceggejuvvot nu ahte dat eai leat nu sakka vahágin guovllu fuođđuide ja olgunastindoaimmaide.

source: Ved årsskiftet ble Statens forhandlingsutvalg og Grunneierutvalget nord for Aursunden enige om en omforent reinbeiteavtale.
sme: Jahkemolsašumis sohpe Stáhta šiehtadallanlávdegoddi ja eanaeaiggádiidlávdegoddi davábealde Aursundena ođđa boazoguohtonšiehtadusa.

source: Også i Korssjøfjellet har det i den senere tid pågått forhandlinger, og også her har forhandlingsutvalgene nå kommet fram til enighet om en avtale.
sme: Korsjøfjelletisge leat maŋimuš áiggiid leamaš šiehtadallamat, ja dáppege leat šiehtadallanlávdegottit boahtán ovttaide šiehtadusa hárrái.

source: I den ustrekning enkeltgrunneiere ikke skulle slutte seg til de framforhandlede avtaleoppleggene, vil regjeringen eventuelt måtte vurdere ekspropriasjon av beiterett.
sme: Dan duhkodah ­kii go ovttaskas eanaeaiggádat eai guorras šiehtadusbohtosii mii lea šiehtadallon, soaitá ráđđehus fertet árvvoštallat guohtunvuoigatvuođaid bággolonistit.

source: 20.3.4.5 Konsultasjoner
sme: 20.3.4.5 Konsultašuvnnat

source: Ved større utbyggingstiltak og verneforslag (jf. kap. 20.2) må reindriften konsulteres.
sme: Stuorát huksendoaimmain ja gáhttenevttohusain (gč. 20.2 kap.) ferte ráđđádallat boazodoaluin.

source: Det vil ikke være tilstrekkelig bare å konsultere Sametinget i slike saker.
sme: Dákkár áššiin ii leat doarvái dušše ráđđádallat Sáme ­dikkiin.

source: Det er viktig at det legges opp til gode prosesser som forfølger konsultasjonsordningens formål, og som utgangspunkt vil det være det enkelte reinbeitedistrikt som må konsulteres.
sme: Lea dehálaš ahte lágiduvvo buriid proseassaide mat čuvvot ráđđádallanortnega ulbmila, ja galggašii gal juohke boazoorohagain ráđđádallat.

source: 20.3.5 Skatter og avgifter i reindriften
sme: 20.3.5 Boazodoalu vearut ja divadat

source: I forbindelse med de årlige reindriftavtaleforhandlingene har Norske Reindriftsamers Landsforbund (NRL) ved flere anledninger reist krav knyttet til skatter og avgifter i reindriften, senest ved forhandlingene om Reindriftsavtalen 2007/2008.
sme: Jahkásaš boazodoallošiehtadallamiid oktavuođas lea Norgga Boazosápmelaččaid Riikasearvi (NBR) máŋgii ovddidan gáibádusa vearuide ja divadiid hárrái boazodoalus, maŋimuš 2007/2008 boazu ­doallošiehtadusa šiehtadallamiin.

source: Ved forhandlingene om Reindriftsavtalen 2006/2007 ble det på politisk nivå avklart at det skal nedsettes en arbeidsgruppe som skal vurdere virkningen av omleggingen i 1982 fra avgiftsfritak til økt tilskudd over reindriftsavtalen.
sme: 2006/2007 boazu ­doallošiehtadusa šiehtadallamiin čielggaduvvui politihkalaš dásis ahte galgá nammaduvvot bargojoavku mii galgá árvvoštallat mađđása go 1982:s jorai divatluvven nu ahte šattai lassi doarjagin.

source: Det vises til omtale i St.prp. nr. 64 (2005 – 2006) Om Reindriftsavtalen 2006/2007 kapittel 4.8.
sme: Dás čujuhuvvo Sd.prp. nr. 64 (2005 – 2006) 2006/2007 boazodoallošiehtadusa birra 4.8 kapihttala máinnašeapmái.

source: Høsten 2006 ble det oppnevnt en arbeidsgruppe bestående av representanter fra Finansdepartementet og Landbruks- og matdepartementet.
sme: 2006 čavčča nammaduvvui bargojoavku mas ledje Finánsadepartemeantta áirasat ja Eanandoallo- ja biebmodepartemeantta golbma olbmo.

source: Arbeidsgruppen la frem sin rapport i november 2006.
sme: Bargojoavku ovddidii raporttastis skábmamánu 2006.

source: NRL fremmet i forbindelse med forhandlingene om Reindriftsavtalen 2007/2008 krav om full kompensasjon / fritak for avgifter på bruk og kjøp av reindriftens driftsmidler.
sme: NBR ovddidii 2007/2008 boazodoallošiehtadusa šiehtadallamiid oktavuođas dievas buhtadus- / luvvengáibádusa divadiidda dan anu ja oastima ovddas mii boazodoalus lea doallofievrruid oktavuođas.

source: Sametinget har i sin plenumsbehandling av forhandlingene om Reindriftsavtalen 2007/2008 fremmet innspill som samsvarer med NRLs krav om full kompensasjon / fritak.
sme: Sámediggi lea dievasčoahkkimisttis, go meannudii jagi 2007/2008 boazodoallošiehtadusa šiehtadallamiid, ovddidan árvalusa mii vástida NBR gáibádussii oažžut olles buhtadusa / beassama divadiin.

source: Også i forbindelse med forhandlinger om Reindriftsavtalen for 2008/2009 har NRL fremmet krav om full kompensasjon / fritak.
sme: Maiddái dainge šiehtadallamiin, mat leat jagi 2008/2009 boazodoallošiehtadusa olis, lea NBR gáibidan olles buhtadusa / beassama divadiin.

source: Saken vil bli omtalt i proposisjonen om reindriftsavtalen som legges fram våren 2008.
sme: ášši máinnašuvvo boazodoalloproposišuvnnas mii ovdanbiddjo 2008 giđa.

source: 20.3.6 Strategier og tiltak
sme: 20.3.6 Strategiijat ja doaibmabijut

source: Regjeringen vil prioritere arbeidet med rammebetingelser, og det vil være fokus på dette i forbindelse med implementeringen av den nye reindriftsloven.
sme: Ráđđehus áigu vuoruhit rámmaeavttuid barggu, ja dása giddejuvvo fuomášupmi ođđa boazodoallolága implementerema oktavuođas.

source: I budsjettet for 2008 er det gitt en bevilgning som legger til rette for å få fastsatt nødvendige rammebetingelser.
sme: 2008 bušeahtas lea juolludeapmi mii láhčá dili nu ahte sáhttá dohkkehit dárbbašlaš rámma ­eavttuid.

source: Ved implementeringen av den nye reindriftsloven vil utformingen av bruksregler være viktig.
sme: Ođđa boazodoallolága implementeremis, lea geavahanregeliid hábmen dehálaš.

source: Gjennom lovens bestemmelser om bruksregler har man fått et verktøy i ressursforvaltningen hvor reindriften selv har en sentral rolle, men hvor myndighetene på forskjellige måter har lagt og vil legge til rette for at dette blir en god prosess.
sme: Lága mearrádusaid mielde geavahanregeliid birra, lea boahtán reaidu resursahálddašeapmái mas boazodoalus alddes lea guovddáš sajádat, muhto mas eiseválddit máŋggaláhkai leat láhčán ja áigot láhčit dili dasa ahte dát šaddá buorre proseassan.

source: Regjeringen har etablert et prosjekt som har som formål å styrke det interdepartementale samarbeidet for å øke oppmerksomheten omkring arealforvaltning og reindrift, samt å legge til rette for en bedre sikring av reindriftens arealer.
sme: Ráđđehus lea álggahan prošeavtta man ulbmilin lea nannet departemeanttaidgaskasaš ovttasbarggu vai lasihuvvošii fuomášupmi areálahálddašeami ja boazodoalu birra, ja láhčit dili vai buorebut sihkarastojuvvojit boazu ­doalloareálat.

source: Prosjektet ledes av Landbruks- og matdepartementet.
sme: Prošeavtta jođiha Eanan ­doallo- ja biebmodepartemeanta.

source: Alle berørte departementer deltar i arbeidet.
sme: Visot guoski departemeanttat oassálastet barggus.

source: Regjeringen har i Ot.prp. om ny plandel i plan- og bygningsloven fremmet forslag om endringer som videreutvikler loven til et bedre verktøy som i sterkere grad synliggjør reindriftens behov og interesser, og samtidig legger til rette for at reindriftens interesser ivaretas i de ulike planprosessene.
sme: Ráđđehus lea Od.prp. plána- ja huksenlága ođđa plánaoasi birra ovddidan nuppástusevttohusa mii buorida lága vai lea buorebut reaidun, mii fas nannosabbot oainnusin oažžu boazu ­doalu dárbbuid ja beroštumiid, ja seammás láhčá dili dasa ahte boazodoalu beroštumit áimmahuššojit iešguđet plánaproseassain.

source: I arbeidet med å synliggjøre reindriftens arealbruk skal det utarbeides en verdiklassifisering av reindriftens arealer.
sme: Barggadettiin oainnusin oažžut boazodoalu areálaanu, galgá boazodoalu areálain ráhkaduvvot árvoklassifiseren.

source: Denne verdiklassifiseringen vil være et sentralt verktøy i kommunal- og regional planlegging.
sme: Dát árvoklassifiseren galgá leat guovddáš reaidun gieldda ja regionála plánemis.

source: Berørte departementer skal fortsatt delta aktivt i gjennomføringen av Fylkesmannen i Sør-Trøndelag sitt prosjekt «En felles politikk for fjellområdene i Sør-Trøndelag».
sme: Guoski departemeanttat galget ain doaibmilit searvat Mátta-Trøndelága fylkkamánni prošeavttas «En felles politikk for fjellområdene i Sør-Trøndelag».

source: Ved ferdigstillelse av prosjektet skal overføringsverdien av prosjektet videreformidles til områder i landet med tilsvarende konflikter.
sme: Go prošeakta gárvána, de galgá prošeavtta sáhttit geavahit dakkár guovlluinge riikkas gos leat sullasaš riiddut.

source: Regjeringen er innstilt på å finne en løsning på de langvarige konfliktene i Rørosregionen, for å sikre den sørsamiske reindriften på en god måte.
sme: Ráđđehus áiggošii gávdnat čovdosa daid bistilis riidduide Plassjeguovllus, sihkarastin dihtii máttasámi boazodoalu buori láhkai.

source: Etter forhandlinger ligger det nå til rette for minnelige løsninger, men i den utstrekning enkeltgrunneiere ikke skulle slutte seg til det framforhandlede avtaleopplegget, vil regjeringen eventuelt måtte vurdere ekspropriasjon av beiterett.
sme: Maŋŋil šiehtadallamiid orrot dál šaddamin dáhtolaš čovdosat, muhto dan duhkodahkii go ovttaskas eanaeaiggádat eai guorras šiehtadusbohtosii mii lea šiehtadallon, soaitá ráđđáhus fertet árvvoštallat guohtunvuoigatvuođaid bággolonistit.

source: Ved større tiltak innenfor reinbeiteområdene, herunder forslag til større verneområder og utbyggingstiltak, skal reindriftens interesser konsulteres.
sme: Go leat stuorát doaibmabijut boazoguovlluin, ja maiddái stuorát gáhttenguovlluid ja huksen ­doaimmaid evttohusaid oktavuođas, de galgá boazodoalu beroštumiiguin ráđđádallat.

source: Det tas sikte på å utforme nærmere retningslinjer for konsultasjonsprosessen i slike saker.
sme: áigumuššan lea dákkár áššiin hábmet dárkilat njuolggadusaid ráđđádallanprosessii.

source: 20.4 Fiskeri- og havbruksnæringen
sme: 20.4 Guolástus- ja áhpedoalloealáhus

source: Soria Moria-erklæringen legger opp til en ny og helhetlig kystpolitikk.
sme: Soria Moria-julggaštus dieđiha ođđa ollislaš riddopolitihka.

source: Soria Moria-erklæringen fremhever videre marin sektor som ett av fem satsingsområder der Norge har særskilte fortrinn.
sme: Soria Moria-julggaštus deattuha dasto mearrasuorggi leat ovtta daid viđa vuoruhansurggiin main Norggas leat erenoamáš ovdamunit.

source: Kyst- og fiskeripolitikken skal bidra til langsiktig og miljømessig forsvarlig verdiskaping for hele samfunnet og samtidig bidra til en rettferdig fordeling av ressursene.
sme: Riddo- ja guolástuspolitihkka galgá leat veahkkin guhkitáigásaš ja birrasa dáfus dohkálaš árvoháhkamii olles servodahkii, ja seammás dagahit vuoiggalaš riggodatjuogadeami.

source: Regjeringens visjon er at det langs hele kysten skal være grobunn for livskraftige samfunn.
sme: Ráđđehusa višuvdnan lea ahte miehtá rittu galgá leat vejolaš doalahit nana servodagaid.

source: Det er behov for et krafttak for nyskaping og utvikling, samtidig som en ivaretar lokalsamfunn som har store omstillingsutfordringer.
sme: Dárbu lea ražastit vai galgá olahit ođasteami ja ovdánahttima, seammás go áimmahuššá báikkálaš servodagaid main leat stuorra nuppástuhttinhástalusat.

source: Fiskeripolitiske grep, landbrukspolitikken, kompetansehevende tiltak, virkemidler innen nærings- og distriktsutvikling, samferdsel og ikke minst miljø- og sosialpolitiske tiltak får alle størst betydning når de settes inn i en større, samfunnmessig sammenheng.
sme: Boksa 21.2 Sámi guolástusdutkanfierpmádat «Fávllis»

source: Betydningen av slik helhetlig tilnærming understrekes i en rekke av regjeringens strategiske dokumenter, som for eksempel i stortingsmeldingen om distrikts- og regionalpolitikken, St.meld. nr. 21 (2005 – 2006) Hjarte for heile landet.
sme: «Fávllis» lea ovttasbargu máŋggalágan dutkanásahusa ja gealboguovddáža gaskkas, mat iešguđetláhkai barget daid resursahálddašemiiguin, vuoigatvuođaáššiiguin ja ekonomalaš ja kultuvrralaš diliin, mat mearrasámi ássanguovlluin leat.

source: På den ene side har næringen en stor betydning for utviklingen i mange lokalsamfunn.
sme: Fierpmádat lea ásahuvvon Romssa Universitehta sámi dutkamiid guovddáža vuolgagiin.

source: Denne situasjon kan virke begrensende samtidig som den også gir nye utfordringer og muligheter. Næringen må være omstillingsdyktig og dynamisk, og villig til å bryte opp sementerte strukturer og produksjonsprosesser.
sme: Mihttomearrin lea ovdanbuktit ođđa áššáiguoski dieđu dáža ja sámi hálddašeapmái, leat mielde máŋggafágat ovttasbarggus gaskal áigeguovdilis fágabirrasiiguin Norggas ja eará riikkain, ja leat mielde guhkitáiggi dutkiidrekrutteremis sámi guolástusdutkama fáttáide.

source: Fiskeri- og havbruksforvaltningen baserer seg på nasjonale tilnærminger og en overordnet strategi der selve fundamentet er bærekraftige uttak i et langsiktig perspektiv.
sme: Dan barggu jođiha bargojoavku mas lea luonddudieđalaš, juridihkalaš ja servodatdieđalaš gealbu, ja mas Sámediggige lea ovddastuvvon guolástusfágalaš gealbbuin.

source: I så måte er næringen også internasjonal idet norske fiskerier i hovedsak baserer seg på utnyttelse av bestander hvor Norge deler forvaltningsansvaret med andre nasjoner.
sme: Fierpmádat lea ovddemustá vuotnavuogádagaid ekologalaš diliid ektui, ja hálddašanguos-ki fáttáid ektui (mas vuoigatvuođaáššit, árbeviro ­laš máhttu ja mielmearrideapmi deattuhuvvojit).

source: Dette forutsetter internasjonale avtaler og fører med seg både forpliktelser og rettigheter.
sme: Máŋga oasseprošeavtta galget ráhkaduvvot, masa gullet case-iskamat Ivggu, Porsáŋggu ja Deanu vuonain.

source: Samarbeid over landegrensene blir følgelig viktig på områder så som bestandsforskning, fiskehelse, tiltak for å motvirke ulovligheter i fiske og omsetning, markedsadgang og kvalitetskontroll for å sikre forbrukerne trygg og god sjømat.
sme: Dáid vuonaid oktavuođas lea dán plánemis dán rádjái ásahuvvon oktavuohta njeallje máhttoinstitušuvnnain: Várjjat sámi musea, ája sámi guovddáš Gáivuonas, Mearrasámi diehtu ­guovddáš Porsáŋggus ja Sámi Ealáhus- ja Guorahallanguovddáš Deanus.

source: Fiskets varighet og omfang har fått negative følger for bestandens utvikling, noe som igjen vil ha sosio ­økonomiske konsekvenser, særlig i nordlige strøk.
sme: Fierpmádaga váldomihttomearrin lea viiddidit diehtovuođu guolástusa seailluheamis ja nannemis, nugo dehálaš vuođđun sámi guovlluid bargui, árvoháhkamii ja ássamii.

source: Boks 21.2 Det samiske fiskeriforskningsnettverket «Fávllis»
sme: Fávllis sáhttá mearkkašit čiekŋalasas, čázi vuolde dahje leat guhkin mearas.

source: Nettverket er etablert etter initiativ fra Senter for samiske studier ved Universitetet i Tromsø.
sme: Ollislaš riddopolitihkka eaktuda dáhttu ja máhttu oaidnit oktavuođaid ja beavttuid iešguđetlágan suorgepolitihkalaš doaimmain.

source: Målet er å frembringe ny kunnskap av relevans for norsk og samisk forvaltning, bidra til flerfaglig samarbeid mellom aktuelle fagmiljøer i Norge og andre land, og bidra til langsiktig forskerrekruttering knyttet til temaet samisk fiskeriforskning.
sme: Guolástuspolitihkalaš barggut, eanadoallopolitihkka, gealboloktendoaimmat, gaskaoamit ealáhus- ja guovlluovdánahttimis, johtolat ja áinnas biras- ja sosial-politihkalaš doaimmat mearkkašit buot eanemusat go dat laktásuvvojit stuorát, servodatlaš oktavuhtii.

source: Arbeidet ledes av en arbeidsgruppe med naturvitenskapelig, juridisk og samfunnsvitenskapelig kompetanse, hvor også Sametinget er representert med fiskerifaglig kompetanse.
sme: Dien ollisvuođa meannudanmearkkašupmi deattuhuvvo ráđđehusa moanaid strategalaš dokumeanttain, ovdamearkka dihtii stuoradiggedieđáhusas guovllu- ja regionálapolitihka birra, Sd.dieđ. nr. 21 (2005 – 2006) Hjarte for hele landet.

source: Nettverket retter seg i hovedsak mot økologiske forhold i fjordsystemene, og mot forvaltningsrelaterte emner (med vekt på rettighetsspørsmål, tradisjonell kunnskap og medbestemmelse).
sme: Guolástus- ja áhpedoalloealáhusas leat máŋgga dáfus ovttaláganvuođat beroškeahttá regionála dahje báikkálaš sajiin, seammás go leat regionála iešvuođat máŋggalágan potensiálain.

source: Det tas sikte på å utvikle flere delprosjekter, herunder case-studier i fjordene Lyngen, Porsanger og Tana.
sme: Ja nuppi dáfus ferte dat gierdat garra riikkaidgaskasaš gilvvu ja máilmmiviidosaš ovdánahttinvieruid.

source: I tilknytning til disse fjordene er det i planleggingen så langt etablert kontakt med fire kunnskapsinstitusjoner: Varanger samiske museum, ája samisk senter i Kåfjord, Sjøsamisk kompetansesenter i Porsanger og Sámi Ealáhus- ja Guorahallanguovddáš / Samisk nærings- og utredningssenter i Tana.
sme: Ealáhus ferte nagodit dustet nuppástusaid ja leat dynámalaš, ja das ferte leat dáhttu duššadit stirdon vieruid ja buvttadanproseassaid. Guolástus- ja áhpedoallohálddašeamis leat nationála hábmemat ja bajitdási strategiija vuođđun, mas geađgejuolgin leat ceavzilis bivdimat guhkitáiggi perspektiivvas.

source: Nettverkets hovedmål er å utvide kunnskapsgrunnlaget for bevaring og styrking av fiskeriene som et vesentlig grunnlag for arbeid, verdiskaping og bosetning i samiske områder.
sme: Dien dáfus lea ealáhus riikkaidgaskasašge, go Norgga guollebivdu ovddemustá lea dain guovlluin gos Norggas lea juogaduvvon hálddašanovddasvástádus eará našuvnnaiguin.

source: «Fávllis» kan bety «på dypet, under vann», eller «å være langt ute på havet».
sme: Govvideaddji ovdamearkan dása lea dat ollu lobihis dorskebivdu Davvi-Atlanteris.

source: I mange samiske distrikter er fiske av stor betydning, og da ofte i kombinasjon med andre næringer.
sme: Guollebivdu mearkkaša hui ollu máŋgga sámi báikkis, ja dávjá lotnolasat eará ealáhusaiguin.

source: Dette har også blitt poengtert av flertallet i kommunalkomiteen (jf. Innst. S. nr. 110 (2002 – 2003)).
sme: Dien lea gielddalávdegotti eanetlohkuge deattuhan (gč. árv. S. nr. 110 (2002 – 2003)).

source: Staten vil i utøvingen av sin rolle som forvalter av fiskeriressursene ta hensyn til hva som er best for fellesskapet og andre plikter som staten måtte ha, blant annet ved å ta hensyn til at forvaltningstiltak er med og sikrer det materielle grunnlaget for samisk kultur.
sme: Stáhta áigu, danne go lea guolleresurssaide hálddašeaddjin, váldit vuhtii dan mii leažžá buoremus searvevuhtii ja eará geatnegasvuođaid mat stáhtas ležžet, earret eará nu ahte váldá vuhtii ahte hálddašandoaimmat leat mielde sihkarastimiin sámi kultuvrra ávnnas ­laš vuođu.

source: Det samiske fisket er i det alt vesentlige et fjord- og kystfiske.
sme: Sámi guollebivdu lea ovddemustá vuotna- ja riddobivdu.

source: Tradisjonelle sjøsamiske bosettingsområder finner en hovedsakelig i kyst- og fjordområder fra nordlige deler av Nordland, gjennom Troms og Finnmark frem til grensen mot Russland.
sme: árbevirolaš mearrasámi ássanguovllut leat eanaš riddo- ja vuotnaguovlluin Nordlándda davviguovlluin, Romssa bokte ja Finnmárkkus gitta Ruošša rájá rádjai.

source: På bakgrunn av fiskets sentrale betydning for det materielle grunnlaget for samisk kultur, omfattes en rekke fiskerispørsmål av konsultasjonsavtalen mellom Sametinget og regjeringen.
sme: Go guolástusas lea hirbmat dehálaš mearkkašupmi sámi kultuvrra ávnnaslaš vuđđui, de gullet moanat guolástusášši Sámedikki ja Ráđđehusa gaskasaš ráđđádallanšiehtadussii.

source: Se Sametingets årsmelding 2007 punkt 10.4.
sme: Geahča maiddái Sámedikki jahkedieđáhusa čuoggá 10.4.

source: 20.4.1 Strukturvirkemidler i fiskeflåten
sme: 20.4.1 Guolástanláivadaga vuogádatlaš váikkuhangaskaoamit

source: Regjeringen la 16. mars 2007 frem strukturmeldingen om strukturpolitikk for fiskeflåten (St. meld. nr. 21 (2006 – 2007)).
sme: Ráđđehus bijai cuoŋománu 16. b. 2007 ovdan strukturdieđáhusa guollefatnasiidda strukturpolitihka birra (Sd.dieđ. nr. 21 (2006 – 2007)).

source: Denne bygger på Strukturutvalgets innstilling (NOU.
sme: Dat lea vuođđuduvvon Strukturlávdegotti árvalussii (NOU.

source: 2006: 16) avgitt 19. august 2006 og på innspill fra høringsrunden.
sme: 2006:16) mii geigejuvvui borgemánu 19. b. 2006 ja dan gulaskuddamiid cealkámušaide.

source: I meldingen ble det blant annet foreslått at strukturkvoter skal tildeles med en varighet på 20 år (25 år for allerede tildelte strukturkvoter).
sme: Dieđáhusas evttohuvvui earret eará ahte strukturearit galget juolluduvvot ain 20 jahkái (25 jahkái daid struktur ­eriide mat jo leat juolluduvvon).

source: Videre ble det foreslått å utvide strukturkvoteordningen til også å omfatte fartøy i lengdegruppen 11 til 15 meter, og kvotetakene i kystfiskeflåten ble foreslått senket.
sme: Dasto evttohuvvui viiddidit strukturearreortnega nu ahte dat guoská vel gaskal 11 ja 15 mehtera fatnasiidda, ja riddu ­guolástanfatnasiid eari alimus mearri evttohuvvui vuoliduvvot.

source: Regjeringens forslag ble vedtatt i Stortinget den 5. juni 2007, og satt i verk ved kongelig resolusjon 8. juni 2007.
sme: Ráđđehusa evttohus dohkkehuvvui Stuoradikkis geassemánu 5. b. 2007, ja bođii fápmui gonagaslaš resolušuvnna bokte geassemánu 8. b. 2007.

source: Behandlingen av innstillingen fra Kystfiskeutvalget for Finnmark (jf. kap. 20.1.3) kan eventuelt få betydning for utformingen av strukturvirkemidlene.
sme: Finnmárkku riddoguolástanlávdegotti árvalusa (gč. 20.1.3 kap.) meannudeapmi veadjá šaddat mearkkašahttin strukturgaskaomiid hábmemiid-da.

source: 20.4.2 Ny havressurslov
sme: 20.4.2 Ođđa áhperesursaláhka

source: Arbeidet med ny havressurslov bygger på Havressurslovutvalgets utredning (NOU.
sme: Ođđa áhperesursalága bargu lea vuođđuduvvon áhperesursaláhkalávdegotti čielggadeapmái (NOU.

source: 2005: 10 Lov om forvaltning av viltlevende marine ressurser).
sme: 2005: 10 Lov Olli forvaltning av viltlevende marine ressurser).

source: Sametinget var representert i utvalget.
sme: Sámediggi lei dán lávdegottis ovddastuvvon.

source: Blant de saker utvalget skulle utrede og vurdere var innføring av bestemmelser i forhold til folkerettslige forpliktelser Norge har påtatt seg i overfor urfolk.
sme: Daid áššiid gaskkas maid lávdegoddi galggai čielggadit ja árvvoštallat, lei mearrádusaid laktin daid álbmotrievttalaš geatnagasvuođaid ektui maid Norga lea váldán badjelasas eamiálbmogiid hárrái.

source: Fiskeri- og kystdepartementet har arbeidet med oppfølging av utvalgets innstilling, og har lagt fram en odelstingsproposisjon om ny havressurslov (Ot.prp. nr. 20 (2007 – 2008)).
sme: Guolástus- ja riddodepartemeanta lea bargan lávdegotti evttohusa čuovvolemiin, ja lea bidjan ovdan odeldiggeproposišuvnna ođđa áhperesursalága birra (Od.prp. nr. 20 (2007 – 2008)).

source: Det er i denne forbindelse avviklet konsultasjoner med Sametinget, både på politisk og på administrativt nivå.
sme: Dan oktavuođas leat leamaš ráđđádallamat Sáme, ­dikkiin sihke politihkalaš ja hálddahuslaš dásis.

source: 20.4.3 Stortingsmelding om forvaltningen av kongekrabbe
sme: 20.4.3 Stuoradiggedieđáhus gonagasreappáid hálddašeamis

source: Fiskeri- og kystdepartementet har fremmet en stortingsmelding om forvaltningen av kongekrabbe, St.meld. nr. 40 (2006 – 2007).
sme: Guolástus- ja riddodepartemeanta lea ovddidan stuoradiggedieđáhusa gonagasreabbá hálddašeami birra, Sd.dieđ. nr. 40 (2006 – 2007).

source: Startskuddet for arbeidet med meldingen var det åpne møtet på Bugøynes i august 2006.
sme: Dieđáhusa barggu álgu lei rabas čoahkkin Buođggáhis borgemánus 2006.

source: Fiskeri- og kystministeren deltok og hadde også tatt initiativet til møtet.
sme: Guolástus- ja riddoministtar oassálasttii ja son dat bivddii čoahkkima.
